{
  "title": "Sprachen",
  "paragraph": "Der Abschnitt „Sprachen“ enthält Übersetzungen bedeutender Texte in mehreren Sprachen, die in drei Teile unterteilt sind: Sätze von Isaac Newton, Zitate und Sätze von Nikola Tesla sowie Verse aus der Bibel. Entdecken Sie die verschiedenen verfügbaren Sprachen und genießen Sie die inspirierenden, inspirierten und nachdenklichen Worte ihrer rechtmäßigen Autoren.",
  "isaacNewton": {
    "first": "Wir bauen zu viele Mauern und zu wenige Brücken.",
    "second": "Was wir wissen, ist ein Tropfen; Was wir ignorieren, ist ein Ozean.",
    "third": "Wenn ich weiter sah, dann deshalb, weil ich auf den Schultern von Riesen stand.",
    "fourth": "Die Schwerkraft erklärt die Bewegungen der Planeten, aber sie kann nicht erklären, wer die Planeten in Bewegung setzt.",
    "fifth": "Die wunderbare Ordnung und Harmonie des Universums kann nur nach dem Plan eines Wesens entstanden sein, das alles weiß und alles tun kann. Das ist und bleibt mein größtes Verständnis."
  },
  "nikolaTesla": {
    "first": "Ausgerechnet mir gefielen Bücher am besten.",
    "second": "Wenn Sie die Geheimnisse des Universums entdecken möchten, denken Sie in Bezug auf Energie, Frequenz und Schwingung.",
    "third": "Mein Gehirn ist nur ein Empfänger, im Universum gibt es einen Kern, aus dem wir Wissen, Kraft und Inspiration beziehen.",
    "fourth": "Aber kann heute irgendjemand daran zweifeln, dass all die Millionen von Individuen und all die unzähligen Typen und Charaktere eine Einheit, eine Einheit bilden? ",
    "fifth": "Ich sehe, wie ein Freund verletzt ist, und es tut auch mir weh: Mein Freund und ich sind eins. Und jetzt sehe ich einen gefallenen Feind, eine Ansammlung von Materie, die mir von allen Ansammlungen von Materie im Universum am wenigsten am Herzen liegt, und die mich dennoch traurig macht. Ist das nicht ein Beweis dafür, dass jeder von uns Teil eines Ganzen ist? "
  },
  "bible": {
    "title": "Heilige Schriften",
    "first": "[1. Petrus 5:7] - Wirf all deine Sorgen auf ihn, denn er sorgt sich um dich.",
    "second": "[Galater 5:22-23] - Aber die Frucht des Geistes ist Liebe, Freude, Frieden, Geduld, Freundlichkeit, Güte, Treue, Sanftmut und Selbstbeherrschung.",
    "third": "[Römer 10:9] - Wenn Sie mit Ihrem Mund bekennen, dass Jesus der Herr ist, und in Ihrem Herzen glauben, dass Gott ihn von den Toten auferweckt hat, werden Sie gerettet.",
    "fourth": "[Matthäus 7:13] - Tritt ein durch das enge Tor, denn weit ist das Tor und breit ist der Weg, der ins Verderben führt, und es sind viele, die durch es hineingehen.",
    "fifth": "[Philipper 4:6] - Machen Sie sich um nichts Sorgen, sondern bringen Sie Ihre Anliegen in allem, durch Gebet und Flehen, mit Danksagung vor Gott vor."
  }
}
