{
  "title": "Lingue",
  "paragraph": "La sezione Lingue presenta traduzioni di testi significativi in ​​diverse lingue, divise in tre parti: frasi di Isaac Newton, citazioni e frasi di Nikola Tesla e versetti della Bibbia. Esplora le diverse lingue disponibili e goditi le parole stimolanti, ispirate e riflessive dei loro legittimi autori.",
  "isaacNewton": {
    "first": "Costruiamo troppi muri e troppo pochi ponti.",
    "second": "Ciò che sappiamo è una goccia; ciò che ignoriamo è un oceano.",
    "third": "Se ho visto più lontano è stato perché stavo sulle spalle dei giganti.",
    "fourth": "La gravità spiega i movimenti dei pianeti, ma non può spiegare chi li ha messi in movimento.",
    "fifth": "La meravigliosa disposizione e armonia dell'universo non può che aver avuto origine secondo il disegno di un Essere che tutto sa e tutto può. Questa è e continua ad essere la mia più grande comprensione."
  },
  "nikolaTesla": {
    "first": "Tra tutte le cose, mi piacevano di più i libri.",
    "second": "Se vuoi scoprire i segreti dell'universo, pensa in termini di energia, frequenza e vibrazione.",
    "third": "Il mio cervello è solo un ricevitore, nell'Universo c'è un nucleo da cui otteniamo conoscenza, forza e ispirazione.",
    "fourth": "Ma può qualcuno oggi dubitare che tutti i milioni di individui e tutti gli innumerevoli tipi e caratteri costituiscano una sola entità, una sola unità? ",
    "fifth": "Vedo un amico ferito, e fa male anche a me: io e il mio amico siamo una cosa sola. E ora vedo un nemico caduto, un ammasso di materia che, tra tutti gli ammassi di materia dell'universo, è quello che conta meno per me, eppure mi rattrista. Ciò non dimostra forse che ognuno di noi è parte di un tutto? "
  },
  "bible": {
    "first": "[1 Pietro 5:7] - Getta su di lui tutta la tua ansia, perché si prende cura di te.",
    "second": "[Galati 5:22-23] - Ma il frutto dello Spirito è amore, gioia, pace, pazienza, gentilezza, bontà, fedeltà, mitezza e autocontrollo.",
    "third": "[Romani 10:9] - Se confessi con la tua bocca che Gesù è il Signore e credi con il tuo cuore che Dio lo ha risuscitato dai morti, sarai salvato.",
    "fourth": "[Matteo 7:13] - Entrate per la porta stretta, perché larga è la porta e larga è la via che conduce alla perdizione, e molti sono quelli che entrano per essa.",
    "fifth": "[Filippesi 4:6] - Non preoccupatevi di nulla, ma in ogni cosa presentate a Dio le vostre richieste con la preghiera e la supplica, con il rendimento di grazie."
  }
}
